/* Button in Timer */"Edit" = "Edytuj";/* Button in Timer */"Pause" = "Zatrzymaj";/* Button in Timer */"Reset" = "Wyzeruj";/* Button in Timer */"Start" = "Start";/* Initial title of timer */"Timer" = "Minutnik";/* Status line in Timer */"Total Time" = "Całkowity czas";